# Проект "SkyPro - банковское приложение"

## Описание:

Проект "SkyPro - банковское приложение" - это учебная практика по курсу Python, включающая
в себя создание банковского приложения и отработку навыков. Проект постоянно дорабатывается,
улучшается и пополняется новыми функциями.

## Установка:

1. Клонируйте репозиторий с "Github":
```
https://github.com/Alex-AM138/MyProject_1.git
```

2. Установите зависимости:
```
pip install -r requirements.txt
```
### Автор:
Мельников Александр
Melnikbtw@yandex.ru
GitHub account Alex-AM138